{
  "architectures": ["BertForSequenceClassification"],
  "hidden_size": 768,
  "num_labels": 2,
  "model_type": "bert",
  "vocab_size": 30522,
  "max_position_embeddings": 512,
  "type_vocab_size": 2,
  "initializer_range": 0.02
}
